/*
 Localizable.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// General

"_cancel_"                  = "Zrušit";
"_upload_file_"             = "Nahrát soubor";
"_download_file_"           = "Stáhnout soubor";
"_upload_encrypted_file_"   = "Nahrát šifrovaný soubor";
"_loading_"                 = "Načítání";
"_loading_num_"             = "Načítání souboru %i";
"_loading_camera_upload_"   = "Automatické nahrávání";
"_uploading_"               = "Nahrávání";
"_synchronization_"         = "Synchronizace";
"_delete_"                  = "Smazat";
"_delete_file_n_"           = "Smazat soubor %i z %i";
"_rename_"                  = "Přejmenovat";
"_move_"                    = "Přesunout";
"_move_file_n_"             = "Přesunout soubor %i z %i";
"_create_folder_"           = "Create a new folder";
"_creating_sharing_"        = "Creating sharing";
"_updating_sharing_"        = "Updating sharing";
"_removing_sharing_"        = "Removing sharing";
"_add_"                     = "Přidat";
"_login_"                   = "Přihlásit";
"_save_"                    = "Uložit";
"_save_encrypted_"          = "Uložit šifrovaně";
"_warning_"                 = "Warning";
"_error_"                   = "Error";
"_no_"                      = "No";
"_yes_"                     = "Ano";
"_select_"                  = "Select";
"_crypto_cloud_upload_"     = "_brand_ - Upload";
"_home_"                    = "File";
"_file_to_upload_"          = "Soubor k nahrání";
"_destination_"             = " Cíl";
"_ok_"                      = "Ok";
"_beta_version_"            = "Beta version";
"_function_in_testing_"     = "Function in testing, please send information to any problems or malfunctions.";
"_done_"                    = "Hotovo";
"_passcode_too_short_"      = "Passcode too short, at least 4 characters";
"_selected_"                = "Selected";
"_scan_fingerprint_"        = "Scan fingerprint to authenticate";
"_no_active_account_"       = "No account found";
"_info_"                    = "Informace";
"_save_exit_"               = "Do you want to exit without saving?";
"_video_"                   = "Video";
"_overwrite_"               = "Přepsat";

// App

"_synchronization_header_"  = "Synchronization of encrypted header in progress ...";
"_network_available_"       = "Síť dostupná";
"_network_not_available_"   = "Síť není dostupná";

// Networking

"_file_too_big_"            = "Soubor je příliš velký, aby mohl být zašifrován/dešifrován";
"_file_too_big_max_100_"    = "Velikost souboru příliš velká, max 100 kb";
"_...loading..._"           = ".. loading ..";
"_download_plist_"          = " ";
"_no_reuploadfile_"         = "File not found, can not resend it, delete upload and reload the file to be upload.";
"_file_already_exists_"     = "Unable to complete the operation, there is a file with the same name";
"_read_file_error_"         = "Chyba při čtení souboru";

// Settings

"_acknowledgements_"        = "Acknowledgements";
"_settings_"                = "Nastavení";
"_passcode_"                = "Password";
"_lock_active_"             = "Lock : Active";
"_lock_not_active_"         = "Lock : Not Active";
"_lock_protection_folder_"  = "Zámek pouze pro chráněné adresáře";
"_url_"                     = "Url";
"_username_"                = "Username";
"_change_credentials_"      = "Změnit vaše přihlašovací údaje";
"_wifi_only_"               = "Používat pouze připojení Wi-Fi";
"_uploading_from_camera_"   = "Automatic uploading from the camera";
"_app_version_"             = "Application Version";
"_app_in_use_"              = "Application in use";
"_contact_by_email_"        = "Kontaktujte nás emailem";
"_clear_cache_"             = "Clear Cache (used %@)";
"_exit_"                    = "Konec _brand_";
"_funct_not_enabled_"       = "OFunkcionalita není povolena";
"_passcode_activate_"       = "Zámek heslem aktivován";
"_disabling_passcode_"      = "Disabling Password Lock";
"_want_exit_"               = "Varování_brand_ bude resetován do výchozího stavu. Pokračovat? V cloudu nebude nc změněno.";
"_proceed_"                 = "Proceed";
"_delete_cache_"            = "Delete cache";
"_want_delete_cache_"       = "Do you want to delete cache (will also delete all local files and reset the favorite)?";
"_mail_deleted_"            = "Mail deleted";
"_mail_saved_"              = "Mail saved";
"_mail_sent_"               = "Mail sent successfully";
"_mail_failure_"            = "Mail sent failure: %@";
"_information_req_"         = "Žádost o informaci";
"_credentials_"             = "Credentials";
"_manage_account_"          = "Manage account";
"_modify_account_"          = "Upravit účet";
"_add_owncloud_"            = "Add ownCloud account";
"_add_dropbox_"             = "Add Dropbox account";
"_add_nextcloud_"           = "Add Nextcloud account";
"_delete_account_"          = "Smazat účet";
"_want_delete_"             = "Do you really want to delete it?";
"_no_delete_"               = "No, do not delete it";
"_yes_delete_"              = "Ano, smazat";
"_remove_cache_"            = "Please wait, delete cache in progress ...";
"_optimizations_"           = "Optimalizace";
"_synchronizations_"        = "Synchronizované adresáře";
"_version_server_"          = "Verze serveru";
"_check_key_aes_256_"       = "Control passcode key encryption";
"_encryptpass_by_email_"    = "Odeslat šifrovací klíč emailem";
"_title_mail_encryptpass_"  = "Šifrovací klíč _brand_";
"_text1_mail_encryptpass_"  = "Váš šifrovací klíč je";
"_text2_mail_encryptpass_"  = "Uložte to bezpečně a bez toho, aby to viděli zvědavci.";
"_help_"                    = "Help";
"_lock_protection_simply_"  = "Password protection simple";
"_change_simply_passcode_"  = "Change password type";

// Manage Camera Upload

"_upload_camera_"           = "Uploading the camera";
"_upload_camera_background_"= "Nahrávání na pozadí";
"_upload_foto_camera_"      = "Nahrávání fotek z foťáku";
"_upload_encry_camup_"      = "Nahrávání šifrovaných";
"_upload_video_camera_"     = "Nahrávání videí z foťáku";
"_upload_automatic_photos_" = "Automatické nahrání fotek z foťáku";
"_upload_automatic_videos_" = "Uploading videos automatically by camera";
"_photo_folder_photocamera_"= "Fotky budou nahrány do adresáře Fotografie ve vašem cloudu";
"_upload_automatic_videos_footer_"  = "Due to the use of the CPU, the videos will be sent only when _brand_ is active and in the foreground.";
"_photo_folder_background_"         = "Tato možnost vyžadovala použití GPS, aby bylo možné detekovat nové fotky při každé významné změně polohy.";
"_cameraupload_background_title_"   = "Omezení";
"_cameraupload_background_msg_"     = "Due to IOS restrictions, it is not yet possible to perform background processes, unless GPS services are activated. Thanks to this, when changes of cell in the cellular network occur, the application wakes up _brand_ for a short time so as to enable it to check if there are new photos to be sent to the cloud.";
"_upload_camera_change_location_"   = "Změnit adresář";
"_upload_camera_location_now_"      = "Folder";
"_upload_camera_location_default_"  = "Restore default folder";
"_upload_camera_change_location_footer_" = "Změnit adresář s fotografiemi, kam bude probíhat i automatické nahrávání z fotoaparátu (pokud je tato možnost povolena)";
"_camera_upload_not_select_home_"   = "Select a folder";
"_upload_camera_save_album_"        = "Zkopírovat fotku nebo video do fotoalba";
"_upload_camera_save_album_footer_" = "After the automatic sending of the photo or video, a copy is saved in the photo album : _brand_ (does not require more space in the camera roll)";
"_upload_camera_fullphotos_"        = "Nahrát všechny fotky/videa z foťáku";
"_upload_camera_fullphotos_footer_" = "Před nahráváním zvolte výše uvedené možnosti";
"_upload_camera_create_subfolder_" = "Používat podadresáře";
"_upload_camera_create_subfolder_footer_" = "Ukládat do podadresářů v závislosti na roku a měsíci";

// Manage Photos

"_change_folder_photos_" = "Změnit fotky složek";

// Manage Help

"_help_tutorial_"           = "Tutoriál";
"_help_intro_"              = "Úvod _brand_";
"_help_synchronizations_"   = "Synchronizations folders";
"_help_share_"              = "Sharing files or folders";
"_help_itunes_share_"       = "iTunes files sharing & Fingerprint";
"_help_share_ext_"          = "Share extension & Share permission";
"_help_copy_paste_"         = "Copy Paste Files";
"_help_control_center_"     = "Ovládací panel";
"_help_switch_user_"        = "Rychle přepínejte mezi svými účty";

// Manage Optimizations

"_optimized_photos_"        = "Optimalizované rozlišení fotek";
"_upload_del_photos_"       = "Remove files after upload";
"_optimized_photos_how_"    = "If your iPhone is low on space, full-resolution photos, uploaded or downloaded ,are automatically replaced with optimized versions, full-resolution versions are stored in your Cloud.";
"_upload_del_photos_how_"   = "Files will be cancelled from _brand_ memory after they’ve been uploaded on the Cloud. They will remain in the camera roll. Just download the files to see them.";

// Manage Synchronizations

"_sync_wifi_how_"           = "The files in synchronized folders will be updated only in the presence of Wi-Fi";
"_sync_active_"             = "Aktivní synchronizace adresářů";
"_sync_active_footer_"      = "You can swipe to delete a active synchronization";

// Login

"_connect_server_anyway_"   = "Chcete se stejně k tomuto serveru připojit?";
"_connection_error_"        = "Chyba s připojením";
"_add_your_owncloud_"       = "Add your ownCloud account";
"_add_your_dropbox_"        = "Add your Dropbox account";
"_add_your_nextcloud_"      = "Add your Nextcloud account";
"_key_aes_256_"             = "Passcode key encryption";

"_security_init_required_hint_" = "Passcode key encryption Hint (Recommended)";
"_hint_"                        = "Hint";
"_security_init_required_mail_" = "Zadejte email na který bude odeslán šifrovací klíč (doporučeno). Pokud nemůžete nebo nechcete provést hned, můžete toto později změnit v nastavení.";
"_email_"                       = "Email";
"_title_form_security_init_"    = "Security options";

// Favorite

"_favorites_"                   = "Oblíbené";
"_local_storage_"               = "Místní úložiště";
"_no_files_uploaded_"           = "Nenahrány žádné soubory";
"_tutorial_favorite_view_"      = "Sem zkopírujte soubory, které potřebujete prohlížet offline a které zůstanou synchronizovány s vaším cloudem.";
"_tutorial_local_view_"         = "Sem zkopírujte soubory které chcete mít dostupné offline, tyto nebudou ale dále synchronizovány s tímto cloudem.\n\nNaleznete rozbalené soubory ze svého cloudu.\n\nPřipojte se k iTunes pro sdílení těchto souborů.";
"_more_"                        = "More";

// Camera Upload

"_pull_down_"                               = "Pull down to refresh";
"_no_photo_load_"                           = "Žádná fotka nebo video";
"_tutorial_camera_upload_view_"             = "No photos or videos loaded, to enable the automatic upload of photos and video from the camera go into settings and activate the service 'Automatic uploading from the camera'";
"_no_date_"                                 = "Bez data";
"_today_"                                   = "Today";
"_time_"                                    = "Time : %@\n\n%@";
"_location_not_enabled_"                    = "Polohové služby nepovoleny";
"_location_not_enabled_msg_"                = "Prosím, povolte v nastavení polohové služby, pokud chcete povolit nahrávání z foťáku.";
"_access_photo_not_enabled_"                = "Přístup k fotkám nepovolen";
"_access_photo_not_enabled_msg_"            = "Please go to Setting and turn on Photo Access to allow Photo camera uploads.";
"_access_photo_location_not_enabled_"       = "Access to Photos and Location not enabled";
"_access_photo_location_not_enabled_msg_"   = "Please go to Setting and turn on Photo Access and Location Services to allow Camera uploads.";
"_processing_send_camera_upload_"           = "Uploading Camera ..";
"_select_only_localfile_"                   = "Nestažený soubor";
"_tutorial_photo_view_"                     = "Nejsou načteny žádné fotky nebo videa";
"_create_full_upload_"                      = "Vytváření archivu...";
"_error_createsubfolders_upload_"           = "Chyba při vytváření podsložek";

// Template

"_title_"                       = "Title";
"_web_account_data_"            = "Data webového účtu";
"_url:_"                        = "Url :";
"_login:_"                      = "Přihlásit";
"_password:_"                   = "Password :";
"_notes_"                       = "Poznámky";
"_web_account_"                 = "Web account";
"_enter_title_"                 = "Vložte titulek";
"_add_folder_"                  = "Add folder";
"_add_photos_videos_"           = "Přidat fotky nebo videa";
"_add_folder_encryptated_"      = "Add folder with encrypted name";
"_add_encrypted_photo_video_"   = "Add encrypted photos or videos";
"_add_credit_card_"             = "Přidat šablonu přo kreditní kartu";
"_add_atm_"                     = "Přidat šablonu pro platební kartu";
"_add_bank_account_"            = "Add template for bank account";
"_add_web_account_"             = "Add web account";
"_add_notes_"                   = "Přidat poznámky";
"_add_driving_license_"         = "Přidat šablonu řidičského průkazu";
"_add_id_card_"                 = "Add template id card";
"_add_passport_"                = "Add template passport";
"_add_atm_card_"                = "Data kreditní karty";
"_bank_name:_"                  = "Jméno banky";
"_code:_"                       = "Code :";
"_security_code:_"              = "Security code :";
"_pin:_"                        = "PIN :";
"_atm_card_"                    = "Platební karta";
"_credi_card_data_"             = "Credit Card data";
"_name_surname:_"               = "Jméno příjmení";
"_expiry_date:_"                = "Datum vypršení :";
"_credit_card_"                 = "Kreditní karta";
"_id_card_"                     = "ID Card";
"_number:_"                     = "Number :";
"_place_of_birth:_"             = "Místo narození :";
"_date_of_birth:_"              = "Date of birth :";
"_date_of_issue:_"              = "Date of issue :";
"_date_of_expiry:_"             = "Date of expiry :";
"_bank_account_data_"           = "Bank account data";
"_account_n:_"                  = "Účet N.";
"_iban:_"                       = "IBAN :";
"_swift:_"                      = "SWIFT :";
"_agency:_"                     = "Agentura :";
"_bank_account_"                = "Bankovní účet";
"_passport_"                    = "Passport";
"_driving_license_"             = "Řidičský průkaz";
"_license_number:_"             = "License number :";
"_vehicle_types:_"              = "Typy vozidel";

// Utility

"_never_"                       = "never";
"_less_a_minute_"               = "Méně než před minutou";
"_minutes_ago_"                 = "%d minutes ago";
"_hours_ago_"                   = "%d hours ago";
"_days_ago_"                    = "Před %d dny";
"_over_30_days_"                = "Víc jak 30 dnů";
"_connection_internet_offline_" = "The Internet connection appears to be offline or only allowed Wi-Fi";
"_insert_password_"             = "Vložte heslo";
"_update_in_progress_"          = "Version upgrade, please wait ...";
"_forbidden_characters_"        = "The file or folder have forbidden characters";
"_mail_not_can_send_mail_"      = "Není nastavený žádný účet, nebo byla zadána chybná emailová adresa";

// File

"_photo_camera_"                = "Photos";
"_unzip_in_progress_"           = "Unzip in progress in local storage ...";
"_file_unpacked_"               = "File successfully unpacked on local storage";
"_file_saved_local_"            = "Soubor byl úspěšně místně uložen.";
"_file_not_present_"            = "Error, file not present, reload.";
"_order_by_date_"               = "Order by date";
"_current_order_name_"          = "(current order by name)";
"_order_by_name_"               = "Seřadit podle jména";
"_current_order_date_"          = "Aktuální řazení podle data";
"_sort_descending_"             = "Sort descending";
"_current_sort_ascending_"      = "(current sort: ascending)";
"_sort_ascending_"              = "Sort ascending";
"_current_sort_descending_"     = "Aktuální řazení, sestupné";
"_delete_selected_files_"       = "Smazat soubory";
"_move_selected_files_"         = "Přesunout soubory";
"_encrypted_selected_files_"    = "Šifrované soubory";
"_decrypted_selected_files_"    = "Decrypted files";
"_download_selected_files_"     = "Stáhnout soubory";
"_error_passcode_"              = "Error passcode key encryption.";
"_error_operation_canc_"        = "Error, operation canceled.";
"_only_lock_passcode_"          = "Available only with Lock password activated. Activate from the Settings.";
"_passcode_protection_"         = "Password protection";
"_encrypt_"                     = "Encrypt";
"_decrypt_"                     = "Dešifrovat";
"_remove_favorites_"            = "Odebrat z oblíbených";
"_add_favorites_"               = "Add to favorites";
"_remove_passcode_"             = "Odstranit ochranu heslem";
"_protect_passcode_"            = "Protect with password";
"_share_"                       = "Share";
"_reload_"                      = "Reload";
"_open_in_"                     = "Otevřít v ...";
"_add_local_"                   = "Add to local storage";
"_comm_erro_pull_down_"         = "Attention communication error with the server, pull down to refresh.";
"_file_not_downloaded_"         = "file not dowloaded";
"_file_not_uploaded_"           = "file not uploaded";
"_folders_"                     = "adresáře";
"_folder_"                      = "adresář";
"_files_"                       = "Soubory";
"_file_"                        = "file";
"_folder_blocked_"              = "Adresář blokován";
"_downloading_progress_"        = "Initiating download of files ...";
"_encrypted_progress_"          = "Zašifrováno ...";
"_decrypted_progress_"          = "Dešifrováno ...";
"_no_file_pull_down_"           = "No files found. Upload a file or pull down to refresh";
"_browse_images_"               = "Procházet obrázky";
"_synchronized_folder_"         = "Udržovat adresář synchronizovaný";
"_remove_synchronized_folder_"  = "Remove the synchronization";
"_synchronized_confirm_"        = "Enabling the synchronization, all files in the folder will be synchronized with the server, continuous ?";
"_same_device_different_passcode_"  = "Soubor byl zašifrován na stejném přístroji, ale rozdílným šifrovacím heslem. Mějte na paměti že pokud zadáte starý šifrovací klíč, soubory šifrované novým klíčem nebude možné přečíst.";
"_file_encrypted_another_device_"   = "Soubor byl zašifrován na jiném přístroji [%@], zadejte heslo pro dešifrování obsahu.";
"_file_not_found_reload_"       = "Soubor nenalezen, stáhněte pro obnovení";
"_title_section_download_"      = "STÁHNOUT";
"_title_section_upload_"        = "UPLOAD";
"_group_alphabetic_yes_"        = "✓ Seskupit dle abecedního pořadí";
"_group_alphabetic_no_"         = "Group by Alphabetical Order";
"_group_typefile_yes_"          = "✓ Seskupit podle typu souboru";
"_group_typefile_no_"           = "Group by Type File";
"_group_date_yes_"              = "Zatrženo skupiny podle data";
"_group_date_no_"               = "Group by Date";
"_element_"                     = "prvek";
"_elements_"                    = "elements";
"_tite_footer_upload_wwan_"     = "Vyžadována Wi-Fi síť, %lu %@ k nahrání";
"_tite_footer_upload_"          = "%lu %@ k nahrání";
"_tite_footer_download_wwan_"   = "Vyžadována Wi-Fi síť, %lu %@ ke stažení";
"_tite_footer_download_"        = "%lu %@ ke stažení";
"_limited_dimension_"           = "Reached maximum size";
"_same_device_different_passcode_hint_" = "The file was encrypted by the same device but with different Passcode key encryption. Attention if the old Passcode is entered,files encrypted with the new Passcode will not be readable. \n\n Hint : %@";
"_file_encrypted_another_device_hint_" = "Soubor byl zaĹˇifrovĂˇn inĂ˝m zaĹ™Ă­zenĂ­m [%@], zadejte ĹˇifrovacĂ­ klĂ­ÄŤ, pokud chcete ÄŤĂ­st jeho obsah. \n\n NĂˇpovÄ›da : %@";
"_save_selected_files_"         = "Ukládat fotky a videa do fotoalba";
"_file_not_saved_cameraroll_"   = "Chyba, soubor nebyl uložen ve fotoalbu";
"_file_saved_cameraroll_"       = "Soubor uložen do fotoalba";
"_directory_on_top_yes_"        = "✓ Adresáře nahoře";
"_directory_on_top_no_"         = "Adresáře nahoře";

"audio"                         = "AUDIO";
"compress"                      = "Zkomprimovat";
"directory"                     = "ADRESÁŘE";
"document"                      = "DOCUMENTS";
"image"                         = "IMAGES";
"template"                      = "Šablony";
"unknow"                        = "NEZNÁMÝ";
"video"                         = "VIDEO";

"_Device_Jailbroken_"           = "Varování! Tento přístroj má prolomený administrátorský účet, operace _brand_ nevypadá plně kompatibilní !!";
"_no_plist_pull_down_"          = "Šifrované soubory nebyly aktualizovány, stáhněte pro obnovení";
"_file_del_only_local_"         = "Missing files on the server";

"_copy_file_"                   = "Copy file";
"_copy_files_"                  = "Copy files";
"_paste_file_"                  = "Paste file";
"_paste_file_encrypted_"        = "Vložit šifrovaný soubor";
"_paste_files_"                 = "Paste files";
"_paste_files_encrypted_"       = "Paste encrypted files";
"_paste_cryptated_"             = "Vložit šifrovaně";

// Security

"_reload_folder_"               = "Reload folder";
"_encrypt_error_"               = "During the encryption of file %@ occurred errors. [%@]";
"_decrypt_error_"               = "During the decryption of file %@ occurred errors. [%@]";
"_encryption_"                  = "Encryption ...";
"_decryption_"                  = "Dešifrování ...";

// CoreData

"_required_new_database_"       = "Omlouváme se za nepříjemnosti, ale z důvodu zavedení nových vylepšení je vyžadována novější verze databáze, zadejte prosím znovu svůj login.";

// Files Preview

"_insert_password_pfd_"         = "Zabezpečené PDF. Zadejte heslo";
"_password_pdf_error_"          = "Wrong password";
"_error_download_photobrowser_" = "Error, unable to download the photo";

// Share

"_share_link_"                  = "Share link";
"_share_link_button_"           = "Send link to ...";
"_password_"                    = "Password";
"_share_password_"              = "Password protect link";
"_share_expirationdate_"        = "Set expiration date link";
"_date_"                        = "Datum";
"_share_title_"                 = "Share";
"_add_sharee_"                  = "Přidat uživatele nebo skupiny";
"_add_sharee_footer_"           = "You can share this resource by adding users or groups. To remove a share erases all users or groups";
"_find_sharee_title_"           = "Hledat";
"_find_sharee_"                 = "Hledat uživatele nebo skupinu ...";
"_find_sharee_footer_"          = "Enter part of the name of the user or group to be searched (at least 2 characters) followed by 'Return', select the users that can access the share followed by 'Done' to confirm";
"_user_is_group_"               = "(skupina)";
"_direct_sharee_title_"         = "Sdílet";
"_direct_sharee_footer_"        = "If you already know the name of the user enter it and press 'Done' to confirm";
"_direct_sharee_"               = "Enter the username ...";
"_user_sharee_footer_"          = "Klepněte pro změnu privilegií";

// Share Permission

"_share_permission_title_"          = "Privileges";
"_share_permission_edit_"           = "Can edit";
"_share_permission_file_can_write_" = "Může zapisovat soubor";
"_share_permission_create_"         = "Can create";
"_share_permission_create_file_"    = "Může vytvářet soubory";
"_share_permission_create_folder_"  = "Can create folders";
"_share_permission_change_"         = "Can change";
"_share_permission_delete_"         = "Can delete";
"_share_permission_share_"          = "Can share";
"_share_permission_rename_"         = "Can rename";
"_share_permission_move_"           = "Může přesunout";
"_share_permission_info_"           = "Sharing information";
"_share_permission_path_"           = "File/Folder";
"_share_permission_type_"           = "Type";
"_share_permission_typeuser_"       = "Uživatel";
"_share_permission_typegroup_"      = "Group";
"_share_permission_typepubliclink_" = "Link";
"_share_permission_typefederated_"  = "Federated";
"_share_permission_owner_"          = "Owner";
"_share_permission_date_"           = "Datum";
"_share_permission_email_"          = "Notification via email";

// ShareInfoCMOC

"_type_resource_connect_you_"       = "Sdíleno s vámi";
"_type_resource_external_"          = "Externí úložiště";

// Share Ext

"_destiny_folder_"                  = "Folder : %@";

// List Transfers

"_no_transfer_"                     = "Žádný přenos";

// Synchronization

"_create_synchronization_"          = "Vytvořit synchronizaci";

// -----------------------------------------------------------------------------------------------------------

"Done"                          = "Hotovo";
"Select Photos"                 = "Vybrat fotky";
"photo"                         = "Fotka";
"photos"                        = "photos";
"of"                            = "z";

"%i of %i"                      = "%1$i of %2$i";
